<?php
return [
	'welcome' => 'Актуальные данные собранные с популярных бирж фриланса',
	'welcome_sub' => 'Фриланс биржи с которых ведется сбор заказов',
	'advantages' => 'ПРЕИМУЩЕСТВА САЙТА',
	'fully_free' => 'Полность бесплатный',
	'fully_free_desc' => 'Нету никаких скрытых платежей, все по настоящему бесплатно',
	'orders_in_one_place' => 'Заказы в одном месте' ,
	'orders_in_one_place_desc' => 'Заказы собираются в одном месте для удобного поиска',
	'usefull_filter' => 'Удобный фильтр',
	'usefull_filter_desc' => 'Удобный фильтр который позволяет фильтровать не только по биржам но и ключевым словам',
	'economy_time' => 'Экономия времени',
	'economy_time_desc' => 'При поиске новых заказов Вам не придется тратить много времени'
];
